tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/dupes"
tap "homebrew/science"
tap "homebrew/services"
brew "cowsay"
brew "direnv"
brew "elasticsearch"
brew "ffmpeg"
brew "fortune"
brew "freetype"
brew "gdb"
brew "heroku"
brew "libtool"
brew "xz"
brew "imagemagick"
brew "iproute2mac"
brew "jpeg"
brew "jq"
brew "mad"
brew "mysql"
brew "nkf"
brew "opencv"
brew "portaudio"
brew "postgresql", restart_service: true
brew "redis"
brew "sl"
brew "sox"
brew "tmux"
brew "tree"
brew "w3m"
brew "wget"
brew "yarn"
cask "java"
cask "ngrok"
cask "wireshark"
